module.exports = {
  "link": "ссылка",
  "link.home": "домой",
  "link.back": "назад",
  "link.reload": "обновить",

  "details": "подробно",
  "stack": "стек",

  "status": "состояние",
  "status.active": "активно",
  "status.stagnant": "заморожено",
  "status.archived": "архив",
  "status.supported": "поддержка",

  "home.splash.title": "Добро пожаловать в Архивы.",
  "home.splash.p.1": "Здесь покоится бо́льшая часть моих проектов, как уже законченных, так и тех, над которыми продолжается активная работа.",
  "home.splash.p.2": "В описаниях проектов можно найти как описание их функционала, так и историю их создания.",
  "home.splash.p.3": "У каждого проекта приведён краткий набор наиболее важных инструментов использованных при разработке.",
  "home.splash.p.4": "Если рабочая ссылка на проект существует, она также будет предоставлена на странице описания проекта.",
}
